/* FILTERS */
"Smart Filters" = "智慧型濾鏡";
"Items" = "項目";
"Add Item" = "項目追加";
"Rename Item" = "改名";
"Recent Items" = "最新項目";

"Reminder: %@" = "通知: %@";

"OK" = "OK";
"Cancel" = "取消";

"New name" = "新名稱";

"Add reminder of current item" = "項目通知追加";
"Select a date" = "選擇日期";
"Select a time" = "選擇時間";
"Remove Reminder" = "通知刪除";

"There was a problem. Please check you have notifiations enabled." = "發生一些問題。 請確認通知是否有效";
"Oops!" = "哇！";
"Check Settings" = "設定確認";

"Rename" = "改名";
"Set Reminder" = "通知設定";

"Next: %@" = "下一次: %@";

/* LINEITEM */
"Details" = "詳細";
"No record selected" = "請選擇項目";
"New LineItem" = "新的關連項目";
"Unknown" = "不明";
"List" = "清單";

"Filter items" = "項目濾鏡";
"Turn Filter Off" = "濾鏡功能無效";
"Turn Filter On" = "濾鏡功能有效";
"Sort By" = "排序方式";
"Start Date" = "開始日";
"End Date" = "結束日";
"Sort Order" = "次序";
"Newest to Oldest" = "由新到舊";
"Oldest to Newest" = "由舊到新";
"Filter" = "過濾";
"Chart" = "圖像";
"Usage Amount" = "使用量";

/* EDITING */
"Name" = "名稱";
"Day Difference" = "差距";
"Select a start Date" = "選擇開始日";
"Select an end date" = "選擇結束日";

/* DEBUG */
"ADD SAMPLES" = "增加樣品";
